"add-articles-to-reading-list" = "Xonta %1$d|voce|voci al'elenco de letura";
"main-menu-rate-app" = "Cua\U0142ifega l'aplicasion";
"about-translators" = "Tradutori";
"share-article-name-on-wikipedia" = "\"%1$@\" so @Wikip\U00e8dia V\U00e8neta:";
"languages-title" = "Canbia \U0142\U00e9ngua";
"article-languages-filter-placeholder" = "Cata \U0142\U00e9ngua";
"reading-themes-controls-syntax-highlighting" = "Rexalta \U0142a sintasi";
"main-menu-title" = "Piass\U00e8";
"main-menu-zero-faq" = "FAQ de Wikipedia Zero";
"main-menu-about" = "Informasion so l'app";
"navbar-title-mode-edit-wikitext-preview" = "Anteprima";
"main-menu-terms-of-use" = "Condision de doparasion";
"reading-lists-conflicting-reading-list-name-updated" = "La to lista '%1$@' \U0142a x\U00e9 sta sta renomen\U00e0 en '%2$@'";
"main-menu-account-logout" = "Desl\U00f2ghite";
"history-clear-delete-all" = "S\U00ec, descan\U00e7e\U0142a tuto";
"about-libraries-license" = "Licensa";
"search-recent-clear-delete-all" = "Scancela tuto";
"main-menu-heading-legal" = "Privacy e condision";
"article-languages-others" = "Altre \U0142\U00e9ngue";
"edit-summary-choice-linked-words" = "Xont\U00e0 dei link";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ da Wikip\U00e8dia in %2$@";
"wikitext-upload-save" = "Publegasion...";
"table-of-contents-heading" = "Contegn\U00f9i";
"article-save-error-not-enough-space" = "No te ghe mia spasio sul to telefono par salvar l'articolo";
"main-menu-account-login" = "L\U00f2ghite";
"edit-summary-choice-fixed-typos" = "Sistem\U00e0 un becanoto";
"move-articles-to-reading-list" = "Moi %1$d|voce|voci al'elenco de letura.";
"about-wikimedia-foundation" = "Fondasion Wikimedia";
"nearby-distance-label-feet" = "%1$d pi\U00e9";
"nearby-distance-label-miles" = "%1$@ miglia";
"wikitext-upload-save-terms-name" = "Condision de d\U00f2para";
"about-translators-details" = "Tradoto dai volontari de %1$@";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Rexalta \U0142a sintasi";
"nearby-distance-label-meters" = "%1$d m";
"nearby-distance-label-km" = "%1$@ km";
"article-languages-label" = "Se\U0142esiona \U0142a lengua";
"about-contributors" = "Contribudori";
"main-menu-privacy-policy" = "Pol\U00ectega su la riservadessa";
"app-store-short-description" = "Descarga l'app de Wikipedia par esplorar i posti visin a ti, sincronixar i articoli par vardarli offline e personalixar la to esperiensa de letura.";
"about-libraries" = "librarie doparae";
"edit-summary-choice-fixed-grammar" = "Sistem\U00e0 la gram\U00e0tega";
"about-title" = "Informasion";
"about-product-of" = "Un prodoto de la %1$@, co el juto de vo\U0142ontari come ti!";
"main-menu-account-title-logged-in" = "Aceso efetu\U00e0 cof\U00e0: %1$@";
"edit-summary-placeholder-text" = "Come xe che te gh\U00e8 mejor\U00e0 \U0142a voxe?";
"main-menu-nearby" = "Cu\U00e0 rente";
"action-undo" = "Desfare";
"about-repositories" = "archivi";
